aldente
appcleaner
bartender
chatterino
cyberduck
firefox
font-jetbrains-mono-nerd-font
google-chrome
istat-menus
iterm2
maccy
mp3tag
openvpn-connect
parsec
qmk-toolbox
spotify
telegram
visual-studio-code
wezterm
zed
