ansible-lint
bind
coreutils
direnv
findutils
gnu-sed
gnupg
go
grep
htop
int128/kubelogin/kubelogin
ipmitool
jq
k9s
kubernetes-cli
mpv
mtr
neofetch
neovim
node
oha
openssh
openstackclient
parallel
pinentry-mac
podman
pssh
pwgen
python-requests
restic
shellcheck
shfmt
streamlink
teamookla/speedtest/speedtest
telnet
terraform
tree
wakeonlan
watch
ykman
yq
zsh-autosuggestions
zsh-completions
